Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samenuoraid_daiddadahpahusa_duorastaga_aigeplana_nuppastuvva.html.tmx
Source language: sme
Languages: smn

source: Sámenuoraid dáiddadáhpáhusa duorastaga áigeplána nuppástuvvá
smn: Säminuorâi taaiđâtábáhtus tuorâstuv äigitavlu nubbáásm

source: Stuorra oassálastiid meari dihte Sámenuoraid dáiddadáhpáhusa duorastaga áigeplána nuppástuvvá.
smn: Stuorrâ uásálisteemere keežild Säminuorâi taaiđâtábáhtus tuorâstuv äigitavlu nubbáásm.

source: Dáhpáhus álgá dmu 9:30 ja bistá dmu 15:30 rádjai.
smn: Tábáhtus álgá tme 9:30 já pištá tme 15:30 räi.

source: Prográmma ođđa áigeplána mielde lea
smn: Uđđâ äigitaavlu miäldásâš ohjelm lii čuávuvâš:

source: dmu 9:30 Dáhpáhus álgá
smn: tme 9:30 Tábáhtus álgá

source: dmu 12–13 Boradeapmi
smn: tme 12–13:00 Purâdem

source: dmu 13–14:00 Dáhpáhus joatkašuvvá
smn: tme 13–14:00 Tábáhtus juátkoo

source: dmu 14:15–15:00 Guosseartista, Musihkkaguovddáš
smn: tme 14:15–15:00 Artistkyessi, Muusikkuávdáš

source: dmu 15:00 Bohtosiid almmustahttin
smn: tme 15:00 Puátusij almostittem

source: dmu 15:30 Dáhpáhus nohká
smn: tme 15:30 Tábáhtus nohá

source: Dáiddadáhpáhusa sáhttá čuovvut neahta bokte .
smn: Taaiđâtábáhtus puáhtá keččâđ stream-vuolgâttâssân .

source: Sajosis sáhttá maiddái čuovvut dáhpáhusa neahta bokte, searvamis galgá almmuhit ovddalgihtii.
smn: Sajosist lii meid streamkejâttâh, moos kalga almottâttâđ muuneeld.

source: Lassedieđut:
smn: Lasetiäđuh:
